[
  "templater-obsidian",
  "obsidian-auto-link-title",
  "obsidian-git",
  "dataview",
  "obsidian-outliner",
  "obsidian-style-settings",
  "colored-tags",
  "embed-code-file",
  "float-search",
  "global-search-and-replace",
  "mononote",
  "slash-commander",
  "obsidian-tagfolder",
  "various-complements",
  "smart-connections",
  "heading-level-indent",
  "terminal",
  "omnisearch",
  "buttons",
  "obsidian-shellcommands",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "notebook-navigator"
]