[
  "obsidian-excalidraw-plugin",
  "obsidian-memos",
  "terminal",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "omnisearch",
  "excalibrain",
  "dataview",
  "obsidian-icon-folder",
  "calendar",
  "excel",
  "cmdr",
  "obsidian-emoji-toolbar",
  "keyboard-analyzer",
  "heading-level-indent",
  "obsidian-shellcommands",
  "buttons"
]